{
  "recentActivity": "This section displays your three most recent activity records. \n Select 'Activity Details' to the right for more in-depth activity records.",
  "containerStatus": "This displays the status of your LabBook.\n You can click on the button above to start and stop your LabBook.\n While running you can select a development environment to work with your LabBook on. Currently only JupyterLab is supported.",
  "readMe": "Here you can view and modify your LabBook's readMe. \n The readMe editor supports markdown.",
  "descriptionOverview": "This is where you can put a brief description about your LabBook.\n For a more in-depth description, use the readMe section below",
  "environmentOverview": "This displays a brief overview of your environment. \n Select 'Environment Details' to the right to view and modify the environment.",
  "codeOverview": "This displays a preview of your code files. \n Select 'Code Details' to the right to view and modify these files.",
  "inputDataOverview": "This displays a preview of your input data files. \n Select 'Input Data Details' to the right to view and modify these files.",
  "outputDataOverview": "This displays a preview of your output data files. \n Select 'Output Data Details' to the right to view and modify these files.",
  "actionMenu": "The menu above allows you to do several actions, most noteably managing collaborators & branches, publishing, and synching. \n Note: You must be the owner and have published this LabBook in order to manage collaborators.",
  "branchView": "This displays the current branch that you are on. In order to switch branches click on the branch name to the left and select another branch. \n To create and merge branches use the 'Actions' menu on the top right ",
  "labbookListing": "The button to the left will bring you back to the LabBook listing page.",
  "dataSets": "This feature is being developed and currently unavailable.",
  "userNote": "This menu will allow you to add a note and create a branch. A note will persist in your activity records and can be viewed by collaberators. \n The note editor supports markdown.",
  "activitySubmenu": "The dots between activity records show the availability of the submenu. \n This menu will allow you to rollback to a previous state. \n By choosing to rollback you create a new branch with a previous version of your LabBook",
  "activityCluster": "Activities that are considered 'minor' are grouped together.\n In order to temporarily expand these activities click the elipsis below",
  "baseEnvironment": "...",
  "packagesEnvironment": "...",
  "dockerInstructionsEnvironment": "...",
  "codeFiles": "...",
  "codeBrowser": "...",
  "inputDataFiles": "...",
  "inputDataBrowser": "...",
  "outputDataFiles": "...",
  "outputDataBrowser": "...",
  "addLabbook": "...",
  "sortLabbook": "...",
  "cloudLocal": "..."
}